[
  "obsidian-git",
  "image-tools",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "calendar",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "obsidian-icon-folder",
  "quick-latex"
]