[
  "obsidian-git",
  "image-tools",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "omnisearch",
  "cmdr",
  "code-styler",
  "obsidian-importer",
  "file-explorer-plus"
]